[
  {
    "id": 1,
    "menuo": "Sausis",
    "informacija": "Upėtakininkus šiuo metu dažniausia traukia „savojo“ upelio ilgesys. Jeigu gaudai upėtakius ne vienus metus, nori nenori užmezgi su pamėgtomis upelėmis ypatingą ryšį, lyg su mylimais žmonėmis. Į pirmąją žūklę dažnai eini su jauduliu, kaip į pasimatymą su savo mylimąja. Kiekviename upelės posūkyje, kiekvienoje duobelėje tikiesi sulaukti to nepakartojamo vaizdo, kaip paskui tavo masalą iš duobės pakyla tamsus upėtakio šešėlis... Mėnesiui įpusėjus, sausio 15 d. baigiasi vėgėlių žūklės draudimas. Retas kuris važiuoja jų žvejoti prie upių šiuo metu. O visai ir be reikalo. Tadas Žiupka, vėgėlių žūklės fanatas, sako, kad pirmosiomis dienomis po draudimo, jeigu tik neina ižas, vėgėlės kimba daug geriau, negu iki draudimo. 5 ar 8 varliagalves per vakarą (grįžtančios vėgėlės dažnai kimba dar net nesutemus!) „išsėdėti“ – nieko ypatingo. Vėliau vis daugiau vėgėlių migruoja Kuršių marių link ir laimikiai mažėja. Tačiau iki pat vasario pradžios Nemune jų žūklė būna vaisinga, ir, kas svarbu, visiškai rami. Visos vietos dabar prieinamos, nes žvejų beveik nebūna. Niekas nesutrukdo tavo ramybės ir pabuvimo su upe ir visa gamta. Nebent ant meškerės galo ar įsmeigtos vytelės užkabintas ir netikėtai sutilindžiavęs varpelis, pranešantis, kad tavo masalu susidomėjo JI. Vis dėl to sausis – vidurinysis, ir, pasak sinoptikų, šalčiausias žiemos mėnuo. Ne kiekvienais metais ši tendencija pasitvirtina, tačiau visgi įprasta, jog būtent šio mėnesio viduryje ar pabaigoje mūsų krašte stoja rimtesni šalčiai, džiuginantys dešimtis tūkstančių žūklės nuo ledo mėgėjų. Mažesniuose ežeriukuose ir tvenkiniuose, kur sėkmingai žvejojome gruodį, ledas greit sustorėja ir kibimas darosi kaprizingesnis. Ypač ešerių. Pirmledy noriai stvarstę blizgutes ir švytuokles dryžuotieji dabar akivaizdžiai sutingsta. Daug tenka išlieti prakaito ir gręžti ekečių, kol randi aktyvesnių žuvų būrį. Tačiau didesni šalčiai atveria visai kitas galimybes, nes sukausto didžiuosius mūsų ežerus ir marias, sustabdo dalį upių. O juk ir ką besakytum, bet didesniuose vandens telkiniuose būna daugiau stambių žuvų. Ir čia visada stipresnis tikėjimas pagauti tikrų kuprių, sveriančių bent pusę kilogramo ir daugiau ir ne po vieną. Vadinamoji balta žuvis, karšiai ir kuojos, sausį dažniausiai dar nėra itin aktyvūs. Jų laikas prasidės artėjant pavasariui, kai dienos bus ilgesnės ir saulės spinduliai sužadins alkio ir, galbūt, būsimo giminės pratęsimo instinktus. Bet vis dėl to yra ežerų, kur karšiai kimba geriausia būtent sausį. Tad verta pasiklausinėti vietinių žvejų, kur ir kada jie žvejoja. Gal būt jūsų pasirinktas ežeras yra vienas iš tokių. Blizgiavimo fanatikams sausis yra paskutinė galimybė paieškoti lydekų. Vasarį prasidės jų draudimas. Tokių meškeriotojų gretos kasmet pastebimai auga, nes vis daugiau žmonių atranda, jog lydekų žūklė švytuoklėmis, „rattlin“ tipo vobleriais ar kitais dirbtiniais masalais, yra ne tik daug sportiškesnė, įdomesnė ir dinamiškesnė, bet ir rezultatyvesnė už žūklę „spąstais“ – vėliavėlėmis ar skrituliais."
  },
  {
    "id": 2,
    "menuo": "Vasaris",
    "informacija": "Šio mėnesio turbūt labiausia laukia šalies stintautojų armija, skaičiuojanti dešimtis tūkstančių ir pasiruošusi lyg skėriai pasėlius nusėti Kuršių marių ledą ir pasimėgauti puikia kimbančiomis žuvelėmis. Šviežiai perpjauto agurko kvapas visą mėnesį sklandys virš marių, jeigu tik laikysis ten ledas. Tačiau ne vien šios nedidelės, bet nuožmios žuvelės ir nuostabūs gamtos vaizdai vilioja į Pamarį meškeriotojus. Gaudant stintas kur nors prie Nidos ar Preilos neretas svečias – užkibusi naktinė klastūnė vėgėlė. Jeigu ji pagriebė pakabintą ant skritulio ar vėliavėlė kablio stintelę, tai didelių problemų tikriausia nebus.Į mėnesio galą paprastai geriau pradeda meškeriotojų „velnius“, ar rečiau blizges ar avižas atakuoti didieji marių ešeriai.Rytiniame marių pakraštyje, ypač arčiau Rusnės ar Ventės rago, šiuo metu masiškai sujuda vadinamoji balta žuvis. Gražuolės raudonakės kuojos, įmitusios iki puskilogramio, o kartais ir gerokai daugiau, greita susiburia prie gausiau pajaukintos eketės ir mielai išbando meškeriotojų valo stiprumą. Tuo metu jų nepagausi, nebent visai neuždėjęs ant avižėlės masalo. Laimingesniems ar išrankesniems žvejams daugiau pavaikščiojus, pavyksta aptikti ir karšių ar žiobrių būrelius.Kad pagautum žuvį vasarį, tikrai nebūtina ten važiuoti. Mūsų artimiausiuose ežeruose ir tvenkiniuose šiuo metu taip pat vyksta pokyčiai. Kuo aukščiau kasdien kyla saulė ir kuo ilgiau trunka diena – tuo labiau užaštrėja ir žuvų instinktai. Sausio pabaigoje beveik miegoję ešeriai, mėnesiui įpusėjus vis aktyviau pradeda judinti pelekus ir ieškoti skanesnio kąsnio. Gal ir ne tiek, kad iškart pultų, kaip pirmledį, stvertų pirmą pasitaikiusią blizgę. Bet tikrai su malonumu surydami vienu įkvėpimu skanią avižėlę su trūkliais. Daugelyje ežerų sukruta ir karšiai. Ypač jei kažkas kurį laiką negailėdamas pila skanų jauką. Mėnesio pabaigoje, ypač jei prasideda atlydžiai, į nendrynų pakraščius dažnai sueina ir stambios raudės. Gaudai smulkmę avižėle ir jei gerai nesusireguliavai stabdžio, žiūrėk, staiga tik pokšt – ir avižėlės kaip nebūta. Dažniausia puolame kaltinti dryžuočius ir net nenutuokiame, kad čia pašmaikštavo auksu žėrinti raudonakė, kai kuriuose ežeruose pasiekianti vos ne iki kilogramo dydį. Labai įdomu šiuo metu žvejoti vidutinio dydžio upėse nuo ledo. Tokiose kaip Nevėžis, Dubysa, Šešupė ar Minija. Labiausiai, bent jau mane čia vilioja nežinomybė, nes niekada nežinai, kas užkibs. Gal tik sprindinis strepečiokas ar nedaug augesnis šapaliokas. O gal – įmitęs žiobris ar nuožmus, per kilogramą sveriantis storasprandis šapalas? Čia gali tikėtis bet kokios žuvies, todėl už kiekvieno upės posūkio vis tikiesi siurprizo. Ambicingesni blizgiautojai gali pabandyti pagauti iš po ledo sterką. Sterko prie eketės nuotrauka – tai neabejotina blizgiautojo šaunumo garantas. Jam neprilygs jokie ešeriai. Iš tiesų, ne daug kas gali pasigirti tokiu trofėjumi, todėl vis daugiau meškerės brolių ryžtasi avantiūrai pabandyti laimę didesniuose gyliuose ar mažiau pažįstamuose vandens telkiniuose. Šiomis žuvimis žiemą garsėja Pravalo ežeras. Tačiau sterkų juk yra didžiojoje dalyje užtvankų ir keliasdešimtyje kitų ežerų. Nekalbant jau apie tokį vandens telkinį kaip Kauno marios. Vis dažniau meškeriotojų iš Lietuvos važiuoja sterkų gaudyti į Aistmarias."
  },
  {
    "id": 12,
    "menuo": "Gruodis",
    "informacija": "Niekas taip labiau nelaukio šio mėnesio, kaip vėgėlių žūklės gerbėjai. Tos dvi gruodžio savaitės yra jiems tikras aukso laikas (o paskutiniu laiku – dažnai ir vienintelė reali galimybė) pagauti į nerštavietes iš Kuršių marių plaukiančią padoraus dydžio varliagalvę gražuolę. Gruodžio 16 dieną prasidės jų žūklės draudimas. Kol nėra ledo – beveik visuose vandens telkiniuose mūsų masalų nekantriai laukia lydekos. Gruodį jų kibimas neretai būna daug geresnis, nei lapkritį. Lyg aštriadantės nujaustų, kad tuoj tuoj, užsidės ledas ir reikia iki to laiko paėsti kaip reikiat.. Tad nors ir šalta, šlapia, nemalonu - verta keletą valandų pažvarbti valtelėje ar pasivaikščioti krantais, mojuojant spiningu. Ne ką mažiau sėkmingas, nors ir nelengvas šis mėnuo, jei nėra ledo yra dugninės ir plūdinės mėgėjams. Nemune, Nevėžyje, Neryje žemiau Jonavos bei pačiame Vilniaus mieste, o gal būt kitose upėse, kur tik galima žvejoti, šiuo metu visai neblogai kimba kuojos, šapalai ir žiobriai. Entuziastams arba laimės kūdikiams pasiseka pagauti ir karšių. Kol upe neplaukia lytys, visa upių žuvis būriuojasi duobėse ir kažkiek maitinasi. Taigi, ir kimba. Reikia tik gaudyti. Gruodis – puikus metas ir žūklei jūroje. Nors dienos trumputėlės, bet pasitaikius nevėjuotam orui galima visai netoli – vos per 3-5 kilometrus nuo kranto pagauti labai gražių menkių. Mažiausia porai metų su jomis teks atsisveikinti, tad kodėl joms nepadaryti įspūdingų išleistuvių. Jūroje velkiautojai šiuo metu džiaugiasi lašišomis. Jūrinės dugninės mėgėjai irgi laimingi, jei tik nesiautėja vėjas. Mat per naktį galima iki soties atsigaudyti gražių, lyg lėkštė prie krantų priartėjusių plekšnių. Draudimai. Gruodžio 16 d. prasideda vėgėlių žūklės draudimas. Gruodžio 25 d. ( tą dieną jau galima žvejoti) baigiasi lašišų ir šlakių gaudymo apribojimas. Tačiau žvejojant šiuo metu mažesnėse upėse, gali užkibti upėtakių, kuriuos privalu paleisti. Jų draudimas tęsiasi iki pat Naujųjų. Taip pat draudžiama šiuo metu gaudyti šamus, sykus bei siauražnyplius vėžius. Iki gruodžio 25 d. draudžiama žvejoti žūklės taisyklių 4 priede nurodytose upėse ir upių ruožuose, iki gruodžio 31 d. – 2 priede pažymėtose."
  }
]
